
/* Class = "NSWindow"; title = "Save Template"; ObjectID = "1"; */
"1.title" = "テンプレートを保存";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "New Template Name"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "新しいテンプレートの名前";

/* Class = "NSTextFieldCell"; title = "My awesome transition"; ObjectID = "6"; */
"6.title" = "自信作のトランジション";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Save Template"; ObjectID = "16"; */
"16.ibExternalAccessibilityDescription" = "テンプレートを保存";

/* Class = "NSButtonCell"; title = "Publish"; ObjectID = "17"; */
"17.title" = "公開";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Cancel"; ObjectID = "18"; */
"18.ibExternalAccessibilityDescription" = "キャンセル";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "19"; */
"19.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "Include unused media"; ObjectID = "23"; */
"23.title" = "未使用のメディアを含める";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Theme chooser"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "テーマセレクタ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "42"; */
"42.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Theme 1"; ObjectID = "43"; */
"43.title" = "テーマ1";

/* Class = "NSMenuItem"; title = "Theme 2"; ObjectID = "44"; */
"44.title" = "テーマ2";

/* Class = "NSMenuItem"; title = "Theme 3"; ObjectID = "45"; */
"45.title" = "テーマ3";

/* Class = "NSTextFieldCell"; title = "Theme:"; ObjectID = "48"; */
"48.title" = "テーマ:";

/* Class = "NSTextFieldCell"; title = "Template Name:"; ObjectID = "50"; */
"50.title" = "テンプレート名:";

/* Class = "NSTextFieldCell"; title = "Enter a name for the Final Cut Pro Transition, and choose which folder to keep it. You may also assign a theme to your template."; ObjectID = "52"; */
"52.title" = "Final Cut Proトランジションの名前を入力し、保存するフォルダを選択してください。テンプレートにテーマを割り当てることもできます。";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Category chooser"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "カテゴリ選択";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "56"; */
"56.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Category 3"; ObjectID = "57"; */
"57.title" = "カテゴリ3";

/* Class = "NSMenuItem"; title = "Category 2"; ObjectID = "58"; */
"58.title" = "カテゴリ2";

/* Class = "NSMenuItem"; title = "Category 1"; ObjectID = "59"; */
"59.title" = "カテゴリ1";

/* Class = "NSTextFieldCell"; title = "Category:"; ObjectID = "60"; */
"60.title" = "カテゴリ:";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "62"; */
"62.title" = "なし";

/* Class = "NSMenuItem"; title = "New Theme…"; ObjectID = "63"; */
"63.title" = "新規テーマ…";

/* Class = "NSMenuItem"; title = "New Category…"; ObjectID = "77"; */
"77.title" = "新規カテゴリ…";

/* Class = "NSButtonCell"; title = "Publish as Final Cut Generator"; ObjectID = "120"; */
"120.title" = "Final Cutジェネレータとして公開";

/* Class = "NSButtonCell"; title = "Save Preview Movie"; ObjectID = "128"; */
"128.title" = "プレビュームービーを保存";
